<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
	<dict>
		<key>PayloadContent</key>
		<array>
			<dict>
				<key>PayloadDescription</key>
				<string/>
				<key>PayloadDisplayName</key>
				<string>Accessibility</string>
				<key>PayloadEnabled</key>
				<true/>
				<key>PayloadIdentifier</key>
				<string>F2D592F8-F28D-40CC-90F0-2053D585C183</string>
				<key>PayloadOrganization</key>
				<string>Deployment Theory</string>
				<key>PayloadType</key>
				<string>com.apple.universalaccess</string>
				<key>PayloadUUID</key>
				<string>F2D592F8-F28D-40CC-90F0-2053D585C183</string>
				<key>PayloadVersion</key>
				<integer>1</integer>
				<key>closeViewFarPoint</key>
				<integer>2</integer>
				<key>closeViewHotkeysEnabled</key>
				<true/>
				<key>closeViewNearPoint</key>
				<integer>10</integer>
				<key>closeViewScrollWheelToggle</key>
				<true/>
				<key>closeViewShowPreview</key>
				<true/>
				<key>closeViewSmoothImages</key>
				<true/>
				<key>contrast</key>
				<integer>0</integer>
				<key>flashScreen</key>
				<false/>
				<key>grayscale</key>
				<false/>
				<key>mouseDriver</key>
				<false/>
				<key>mouseDriverCursorSize</key>
				<integer>3</integer>
				<key>mouseDriverIgnoreTrackpad</key>
				<false/>
				<key>mouseDriverInitialDelay</key>
				<real>1</real>
				<key>mouseDriverMaxSpeed</key>
				<integer>3</integer>
				<key>slowKey</key>
				<false/>
				<key>slowKeyBeepOn</key>
				<false/>
				<key>slowKeyDelay</key>
				<integer>0</integer>
				<key>stereoAsMono</key>
				<false/>
				<key>stickyKey</key>
				<false/>
				<key>stickyKeyBeepOnModifier</key>
				<false/>
				<key>stickyKeyShowWindow</key>
				<false/>
				<key>voiceOverOnOffKey</key>
				<true/>
				<key>whiteOnBlack</key>
				<false/>
			</dict>
		</array>
		<key>PayloadDescription</key>
		<string>Base Level Accessibility settings for vision</string>
		<key>PayloadDisplayName</key>
		<string>dt-mcp-accessibility_seeing_base-prod-v0.0.1</string>
		<key>PayloadEnabled</key>
		<true/>
		<key>PayloadIdentifier</key>
		<string>8f3dc577-659a-48df-8e5d-93f0614f2e3e</string>
		<key>PayloadOrganization</key>
		<string>Deployment Theory</string>
		<key>PayloadRemovalDisallowed</key>
		<true/>
		<key>PayloadScope</key>
		<string>System</string>
		<key>PayloadType</key>
		<string>Configuration</string>
		<key>PayloadUUID</key>
		<string>8f3dc577-659a-48df-8e5d-93f0614f2e3e</string>
		<key>PayloadVersion</key>
		<integer>1</integer>
	</dict>
</plist>